const songBirdDB = {
    0:[
        {
          name : "magpie",
          rusinfo:"Вороны являются самыми крупными представителями отряда воробьинообразных. Длина птицы варьируется в пределах 48-56 см. Самец крупнее самки, масса самца составляет 700-800 грамм, самки весят от 460-550 гр. Длина крыла самца вороны достигает 27-30 см.",
          photoUrl:"",
        },
        {
          name : "wagtail",
          rusinfo:"Трясогузка - одна из самых полезных птиц. Она уничтожает комаров и мух, за которыми ловко гоняется в воздухе. Особенно велика польза этой птички в огороде, где она быстро бегает по грядкам и склёвывает с земли и растений насекомых-вредителей.",
          photoUrl:"https://live.staticflickr.com/65535/50283709621_b4b915956c.jpg",
        },
        {
          name : "starling",
          rusinfo:"Обыкнове́нный скворе́ц — певчая птица семейства скворцовых, широко распространённая на значительной территории Евразии.",
          photoUrl:"https://live.staticflickr.com/65535/50286583513_6d67f51072.jpg",
        },
        {
          name : "sparrow",
          rusinfo:"Небольшие птицы многочисленного семейства воробьиные. Являются самыми известными пернатыми, предпочитающими гнездиться рядом с людьми.",
          photoUrl:"https://live.staticflickr.com/65535/50287497152_66ab3541b2.jpg",
        },
        {
          name : "bullfinch",
          rusinfo:"Небольшая красивая птичка из семейства вьюрковых. Снегири имеют плотное телосложение, у них толстый короткий клюв, который отлично подходит для добывания семян, размер птички чуть больше, чем у воробья.",
          photoUrl:"https://live.staticflickr.com/65535/50286316601_aaa5d5ec07.jpg",
        },
    ],
    1:[
        {
          name : "woodpecker",
          rusinfo:"Дятлы – это маленькие или среднего размера птицы, которые ведут в основном древесный образ жизни. Их длинный, прямой, конусообразный клюв позволяет извлекать насекомых прямо из-под коры деревьев",
          photoUrl:"",
        },
        {
          name : "nightingale",
          rusinfo:"Птица с длиной тела около 17 см, имеющая длинные ноги, большие темные глаза, буроватое оперение и рыжеватый хвост.",
          photoUrl:"https://live.staticflickr.com/65535/50276888891_0477226152.jpg",
        },
        {
          name : "cuckoo",
          rusinfo:"Кукушки прилетают к нам в середине весны и улетают в тёплые страны в конце лета. Кукушка, единственная из всех птиц, подкладывает свои яйца в чужие гнёзда и никогда сама не выкармливает своих птенцов.",
          photoUrl:"https://live.staticflickr.com/65535/50286679687_73d80f24ae.jpg",
        },
        {
          name : "owl",
          rusinfo:"Обыкновенный фи́лин — хищная птица из семейства совиных, один из наиболее крупных представителей отряда совообразных",
          photoUrl:"https://live.staticflickr.com/65535/50281937252_7059455ace.jpg",
        },
        {
          name : "jay",
          rusinfo:"Сойка - это пугливая птица, которую в лесу легче услышать, чем увидеть. Живёт сойка в лесах. Вне периода гнездования эта птица отдаёт предпочтение дубовым рощам.",
          photoUrl:"",
        },
    ],
    2:[
        {
          name : "penguin",
          rusinfo:"Пингвины представляют собой группы птиц, которые большую часть своей жизни проводят в воде. К водной среде обитания они приспособлены не хуже тюленей.",
          photoUrl:"https://live.staticflickr.com/65535/50287067302_82ddceebb9.jpg",
        },
        {
          name : "gull",
          rusinfo:"наиболее многочисленный род птиц семейства чайковых, обитающих как на морских просторах, так и на внутренних водоёмах.",
          photoUrl:"",
        },
        {
          name : "swan",
          rusinfo:"Лебедь - величавая и грациозная птица. Стая летящих лебедей - это редкое по красоте зрелище.",
          photoUrl:"https://live.staticflickr.com/65535/50287133232_6630238a4a.jpg",
        },
        {
          name : "mallard",
          rusinfo:"Кря́ква — птица из семейства утиных отряда гусеобразных. Наиболее известная и распространённая дикая утка.",
          photoUrl:"https://live.staticflickr.com/65535/50287208117_0f154bcf2b.jpg",
        },
        {
          name : "goose",
          rusinfo:"Гуси — род водоплавающих птиц семейства утиных, отряда гусеобразных.",
          photoUrl:"",
        },
    ],
    3:[
        {
            name : "hawk",
            rusinfo:"Ястреб отличается от других хищных птиц длинным хвостом и короткими закругленными крыльями. Ястребов на земле обитает более 120 видов.",
            photoUrl:"",
          },
          {
            name : "kite",
            rusinfo:"Коршуны – крупные хищники, в высоту они достигают около полуметра, а вес взрослых особей достигает 1 кг. Крылья узкие и длинные, их размах составляет 1,5 м.",
            photoUrl:"",
          },
          {
            name : "eagle",
            rusinfo:"хищная птица семейства ястребиных. Относится к числу крупных птиц. Длина тела взрослой птицы варьируется от 73 до 89 см, длинные крылья до 2,5 м в размахе, короткий хвост и сильные лапы.",
            photoUrl:"https://live.staticflickr.com/65535/50286401543_b6e8800d2c.jpg",
          },
          {
            name : "vulture",
            rusinfo:"Гриф - хищная птица, но это не совсем точно. Гриф редко нападает на животных, предпочитая падаль.",
            photoUrl:"https://live.staticflickr.com/65535/50287424511_fc17e9222a.jpg",
          },
          {
            name : "peregrine",
            rusinfo:"хищная птица из семейства соколиных, распространённая на всех континентах, кроме Антарктиды.Размером с серую ворону, выделяется тёмным, аспидно-серым оперением спины, пёстрым светлым брюхом и чёрной верхней частью головы, а также чёрными «усами».",
            photoUrl:"https://live.staticflickr.com/65535/50287493521_a0d72c8dfc.jpg",
        },
    ],
    4:[
        {
            name : "Oriole",
            rusinfo:"Небольшая яркая птица, единственный представитель семейства иволговых, распространённый в умеренном климате северного полушария.",
            photoUrl:"",
          },
          {
            name : "Siskin",
            rusinfo:"один из видов певчих птиц из семейства вьюрковых, отряда воробьинообразных. Распространён в Евразии, как правило, в хвойных лесах. Чижей часто держат в домашних условиях.",
            photoUrl:"",
          },
          {
            name : "сanary",
            rusinfo:"хищная птица семейства ястребиных. Относится к числу крупных птиц. Длина тела взрослой птицы варьируется от 73 до 89 см, длинные крылья до 2,5 м в размахе, короткий хвост и сильные лапы.",
            photoUrl:"https://live.staticflickr.com/65535/50286401543_b6e8800d2c.jpg",
          },
          {
            name : "vulture",
            rusinfo:"Гриф - хищная птица, но это не совсем точно. Гриф редко нападает на животных, предпочитая падаль.",
            photoUrl:"https://live.staticflickr.com/65535/50287424511_fc17e9222a.jpg",
          },
          {
            name : "peregrine",
            rusinfo:"хищная птица из семейства соколиных, распространённая на всех континентах, кроме Антарктиды.Размером с серую ворону, выделяется тёмным, аспидно-серым оперением спины, пёстрым светлым брюхом и чёрной верхней частью головы, а также чёрными «усами».",
            photoUrl:"https://live.staticflickr.com/65535/50287493521_a0d72c8dfc.jpg",
        },
    ]
}

export { songBirdDB }