export const levelsObject = {
    0 : {
        name: "Городские птицы",
        birds: ["cорока", "трясогузка", "скворец","воробей", "снегирь"]
    },
    1 : {
        name: "Российский регион",
        birds: ["дятел", "соловей", "кукушка", "филин", "сойка"]
    },
    2 : {
        name: "Водоплавующие птицы",
        birds: ["пингвин", "чайка", "лебедь", "кряква", "гусь"]
    },
    3 : {
        name: "Хищные птицы",
        birds: ["ястреб","коршун", "орёл", "гриф", "сапсан"]
    },
    4:{
        name: "певчие птицы",
        birds: ["иволга","чиж","жаворонок","щегол","свиристель"]
    }
}